---
kind: other
id: Properties.T:Autodesk.Revit.DB.Structure.Rebar
zh: 钢筋、配筋
source: html/2f0082b9-d308-468d-8ccc-13841be01a30.htm
---
# Rebar Properties

**中文**: 钢筋、配筋

The id of the assembly instance to which the element belongs.